package com.example.SpringNjc.Book;

import com.example.SpringNjc.options.telegramBot;
public class Menu {
    String INFO = "Всем привет!\n" +
            "Мы рады сообщить об открытии нашей группы по доставке одежды и обуви." +  "\n" +
            "У нас вы можете найти:\n" +  "\n" +
            "⭕Разнообразные подборки товаров(Как по отдельности, так и полные аутфиты) по разумным ценам. " +  "\n" +
            "⭕Единомышленников, а может и друзей, ведь специально для вас мы сделали чат, в котором вы можете обсудить последние релизы, или же просто пообщаться о чем угодно." +  "\n" +
            "⭕Отзывчивость. Если вдруг, при выборе товара у вас возникнут какие-либо трудности, мы всегда готовы помочь." +  "\n" +
            "⭕ Ну и конечно же различные бонусы и акции. Чтобы процесс покупки был более приятным." +  "\n" +
            "\n" +
            "Желаем вам приятного шоппинга❤\n" +
            "\n" +   "\n" +
            "Благодоря боту вы можете расчитать стоимость товара и задать вопросы нашему менеджуру https://t.me/evgenikobzar" + "\n" +
            "\n" +
            "Команда NJC";
}
